<!DOCTYPE html>
<html>
<head>
    <?php
        $title = "Об организации";
        require_once "blocks/head.php";
    ?>
</head>
<body>
    <?php require_once "blocks/header.php" ?>
    
    <div id="wrapper">
        <div id="leftCol">
            <div id="about_us">
                <h2>Информация об организации</h2>
                <p>Дата государственной регистрации учреждения в качестве поставщика социальных услуг:  04.04.2003 г.</p>
                <p>Учреждение является некоммерческой унитарной организацией, предназначенной для предоставления социальных услуг в определенное время суток семьям и отдельным гражданам, нуждающимся в социальном обслуживании, помощи в реализации законных прав и интересов, содействия в улучшении их социального положения, а также психологического статуса.</p>
                <p>Предоставление основных видов социальных услуг и социальное обслуживание граждан осуществляется бесплатно и за плату в соответствии с нормативно-правовыми актами Российской Федерации и Волгоградской области.</p>
                <p>В настоящее время ГБУ СО "Кировский центр социального обслуживания населения" осуществляет свою деятельность по следующим направлениям:</p>
                <p>отделение приема граждан, социального сопровождения и организационно-технической работы;</p>
                <p>отделение дневного пребывания граждан пожилого возраста и инвалидов;</p>
                <p>реабилитационное отделение для детей и подростков с ограниченными возможностями, включая реабилитационную службу для молодых инвалидов;</p>
                <p>отделение психолого-педагогической помощи.</p>
                <p>Все структурные подразделения Центра строят свою работу в соответствии с Уставом учреждения, оказывая следующие виды социальных услуг: социально-бытовые, социально-медицинские, социально-педагогические, социально-правовые, социально-трудовые, социально-психологические, услуги в целях повышения коммуникативного потенциала получателей социальных услуг, в том числе детей-инвалидов, срочные социальные услуги.</p>
                <p>Мы всегда готовы помочь, найти пути решения Ваших проблем. Надеемся, что наш сайт окажется для Вас полезным и интересным информационным источником.</p>
            </div>
        </div>
        
        <?php require_once "blocks/rightTips.php" ?>
        
    </div>
    
    <?php require_once "blocks/footer.php" ?>
    
</body>
</html>